/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button.";

/* No comment provided by engineer. */
"%@ is busy." = "%@ はお話し中";

/* No comment provided by engineer. */
"%@ is composing..." = "%@ が構成中…";

/* No comment provided by engineer. */
"%@ is not registered." = "%@ is not registered.";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ はビデオを有効に使用としています。";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\n理由: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(invalid string)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Please describe your problem or you will be ignored>";

/* No comment provided by engineer. */
"About" = "概要";

/* No comment provided by engineer. */
"ACCEPT" = "許可";

/* No comment provided by engineer. */
"Account configuration issue" = "Account configuration issue";

/* No comment provided by engineer. */
"Account expiring" = "Account expiring";

/* No comment provided by engineer. */
"Add new email" = "Add new email";

/* No comment provided by engineer. */
"Add new phone number" = "Add new phone number";

/* No comment provided by engineer. */
"Add new SIP address" = "Add new SIP address";

/* No comment provided by engineer. */
"Address book" = "アドレス帳";

/* No comment provided by engineer. */
"Address incomplete" = "Address incomplete";

/* No comment provided by engineer. */
"Answer" = "返答";

/* No comment provided by engineer. */
"Application logs" = "アプリケーションログ";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Are you sure to want to remove your proxy setup?";

/* No comment provided by engineer. */
"Assistant" = "アシスタント";

/* No comment provided by engineer. */
"Assistant error" = "Assistant error";

/* No comment provided by engineer. */
"Authentification needed" = "Authentification needed";

/* No comment provided by engineer. */
"Average" = "平均";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "証明内容が不正かもしれません、アカウントの設定を確認してください";

/* No comment provided by engineer. */
"Bad gateway" = "Bad gateway";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "バッテリーが不足しています。ビデオを終了しますか？";

/* No comment provided by engineer. */
"Buy" = "Buy";

/* No comment provided by engineer. */
"Call %@" = "発信中 %@";

/* No comment provided by engineer. */
"Call failed" = "発信失敗";

/* No comment provided by engineer. */
"Call quality: %d" = "Call quality: %d";

/* No comment provided by engineer. */
"Calls" = "Calls";

/* No comment provided by engineer. */
"Camera" = "カメラ";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot call %@." = "Cannot call %@.";

/* No comment provided by engineer. */
"Cannot make call" = "発信ができませんでした";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Cannot purchase anything yet, please try again later.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Cannot reach the server: either it is an invalid address or it may be temporary down.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Cannot retrieve your configuration. Please check credentials or try again later";

/* No comment provided by engineer. */
"Cannot send email" = "メールを送信出来ません";

/* No comment provided by engineer. */
"Cannot send logs" = "ログを送信出来ませんでした。";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "画像を写真ライブラリーに書き込めませんでした";

/* No comment provided by engineer. */
"Change your password" = "Change your password";

/* No comment provided by engineer. */
"Changing your password" = "Changing your password";

/* No comment provided by engineer. */
"Chat with %@" = "Chat with %@";

/* No comment provided by engineer. */
"Checkbox" = "チェックボックス";

/* No comment provided by engineer. */
"Choose an action" = "選択してください。";

/* No comment provided by engineer. */
"Choose the image size" = "画像の解像度を選択してください";

/* No comment provided by engineer. */
"Conference" = "会議";

/* No comment provided by engineer. */
"Configuration failed" = "設定が失敗しました。";

/* No comment provided by engineer. */
"Configuring account" = "Configuring account";

/* No comment provided by engineer. */
"Confirm password" = "Confirm password";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\n%s" = "Confirm the following SAS with peer:\n%s";

/* No comment provided by engineer. */
"Continue" = "続行";

/* No comment provided by engineer. */
"Continue video" = "ビデオを続ける";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Could not configure your account, please check parameters or try again later";

/* No comment provided by engineer. */
"Debug" = "デバッグ";

/* No comment provided by engineer. */
"Decline" = "拒否";

/* No comment provided by engineer. */
"DENY" = "DENY";

/* No comment provided by engineer. */
"Deselect all" = "すべての選択を解除する。";

/* No comment provided by engineer. */
"Deselected" = "Deselected";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "直接接続";

/* No comment provided by engineer. */
"Disable logs" = "Disable logs";

/* No comment provided by engineer. */
"Do you want to delete selected contact?" = "選択された連絡先を削除してもよろしいですか？";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?" = "選択された連絡先を削除してもよろしいですか？";

/* No comment provided by engineer. */
"Do you want to delete selected conversations?" = "Do you want to delete selected conversations?";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "選択されたログを削除してもよろしいですか？";

/* No comment provided by engineer. */
"Do you want to delete selected messages?" = "選択されたメッセージを削除してもよろしいですか？";

/* No comment provided by engineer. */
"Done" = "完了";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "SIPプロキシサーバを設定するにはSIPアドレスに電話をかけるか、使用前にSIPアドレスを有効にしてください (例 SIP:john@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "SIPプロキシサーバを設定するにはSIPアドレスに電話をかけるか、使用前にSIPアドレスを有効にしてください (例 SIP:john@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "メールアドレス";

/* No comment provided by engineer. */
"Enable logs" = "ログを有効にする。";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Error while changing your password" = "Error while changing your password";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Error: no mail account configured";

/* ICE processing has failed */
"Failed" = "失敗";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "指定されたURLから設定できませんでした。";

/* No comment provided by engineer. */
"Failed to query the server. Please try again later" = "Failed to query the server. Please try again later";

/* No comment provided by engineer. */
"Failure" = "失敗";

/* No comment provided by engineer. */
"Fetching remote configuration" = "遠隔設定を取得";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "遠隔設定を取得…";

/* No comment provided by engineer. */
"First name" = "名字";

/* No comment provided by engineer. */
"Go to settings" = "Go to settings";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "続行します。";

/* No comment provided by engineer. */
"IC_MSG" = "着信 %@";

/* No comment provided by engineer. */
"IM_FULLMSG" = "%@: %@";

/* No comment provided by engineer. */
"IM_MSG" = "メッセージ %@";

/* No comment provided by engineer. */
"In apps not ready yet" = "In apps not ready yet";

/* ICE process is in progress */
"In progress" = "処理中";

/* No comment provided by engineer. */
"Incoming call" = "着信";

/* No comment provided by engineer. */
"Invalid address" = "不正なアドレス";

/* No comment provided by engineer. */
"Invalid country code." = "Invalid country code.";

/* No comment provided by engineer. */
"Invalid display name." = "不正な表示名";

/* No comment provided by engineer. */
"Invalid domain." = "不正なドメイン";

/* No comment provided by engineer. */
"Invalid email." = "不正なメールアドレス";

/* No comment provided by engineer. */
"Invalid phone number." = "不正な電話番号";

/* No comment provided by engineer. */
"Invalid proxy address" = "不正なプロキシアドレス";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "Invalid remote provisioning URL";

/* No comment provided by engineer. */
"Invalid route" = "不正なルート";

/* No comment provided by engineer. */
"Invalid route." = "不正なルート";

/* No comment provided by engineer. */
"Invalid SIP address" = "不正なSIPアドレス";

/* No comment provided by engineer. */
"Invalid username or domain" = "不正なユーザー名もしくはドメイン";

/* No comment provided by engineer. */
"Invalid username." = "不正なユーザ名";

/* No comment provided by engineer. */
"Last name" = "名字";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Let's go" = "Let's go";

/* No comment provided by engineer. */
"Link my account" = "Link my account";

/* No comment provided by engineer. */
"Link your account" = "Link your account";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Link your Linphone.org account %s to your phone number.";

/* No comment provided by engineer. */
"Low bandwidth" = "狭い帯域";

/* InAppSettingKit */
"Mail not configured" = "メールが設定されていません。";

/* No comment provided by engineer. */
"Mark as seen" = "Mark as seen";

/* No comment provided by engineer. */
"Mark Read" = "既読";

/* No comment provided by engineer. */
"Maximum" = "最大";

/* No comment provided by engineer. */
"Maybe later" = "Maybe later";

/* No comment provided by engineer. */
"Message received" = "Message received";

/* No comment provided by engineer. */
"Minimum" = "最小";

/* No comment provided by engineer. */
"Missed call" = "Missed call";

/* No comment provided by engineer. */
"Missing required parameters" = "Missing required parameters";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s)接続";

/* No comment provided by engineer. */
"Network down" = "ネットワークのダウン";

/* No comment provided by engineer. */
"Network Error" = "ネットワークのエラー";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No account" = "No account";

/* No comment provided by engineer. */
"No account configured" = "アカウントが設定されていません。";

/* No comment provided by engineer. */
"No address" = "No address";

/* No comment provided by engineer. */
"No call in progress" = "No call in progress";

/* No comment provided by engineer. */
"No default account" = "No default account";

/* No comment provided by engineer. */
"No microphone" = "マイクがありません。";

/* No comment provided by engineer. */
"No response received from remote" = "No response received from remote";

/* No comment provided by engineer. */
"None" = "None";

/* ICE has not been activated for this call */
"Not activated" = "有効になっていません。";

/* No comment provided by engineer. */
"Not implemented" = "Not implemented";

/* No comment provided by engineer. */
"Not registered" = "登録していません。";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Nothing could be collected from your application, aborting now.";

/* No comment provided by engineer. */
"Now" = "Now";

/* InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Operation could not be executed by server or remote client because it didn't have any context for it";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Operation is unauthorized because missing credential";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Password too long." = "パスワードが長すぎます。";

/* No comment provided by engineer. */
"Password too short." = "パスワードが短すぎます。";

/* No comment provided by engineer. */
"Passwords do not match." = "パスワードが一致しません。";

/* No comment provided by engineer. */
"Phone number length invalid." = "電話番号の長さが不正です。";

/* No comment provided by engineer. */
"Phone number too long." = "電話番号が長すぎます。";

/* No comment provided by engineer. */
"Phone number too short." = "電話番号が短すぎます。";

/* No comment provided by engineer. */
"Phone numbers" = "電話番号";

/* No comment provided by engineer. */
"Photo library" = "写真ライブラリー";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Please confirm your country code and enter your phone number";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Please confirm your country code and enter your phone number.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Please enter a password to your account";

/* No comment provided by engineer. */
"Please enter a username" = "Please enter a username";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Please enter and confirm your new password";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Please enter your phone number";

/* No comment provided by engineer. */
"Please enter your username" = "Please enter your username";

/* No comment provided by engineer. */
"Please enter your username and password" = "Please enter your username and password";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "インターネットに接続されており、二つのチェックがSIPアカウント設定に付与されていることを確認してください。";

/* No comment provided by engineer. */
"Please specify the entire SIP address for the chat" = "Please specify the entire SIP address for the chat";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Please terminate GSM call first.";

/* No comment provided by engineer. */
"Provisioning Load error" = "プロビジョニングの読み出しエラー";

/* No comment provided by engineer. */
"Registered" = "登録";

/* No comment provided by engineer. */
"Registration failed" = "登録失敗";

/* No comment provided by engineer. */
"Registration failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Registration failed because authentication is missing or invalid for %1$@@%2$@.\nYou can provide password again, or check your account configuration in the settings.";

/* No comment provided by engineer. */
"Registration failure" = "登録失敗";

/* No comment provided by engineer. */
"Registration in progress" = "登録に問題が発生しました";

/* ICE has established a connection through a relay */
"Relay connection" = "リレー接続";

/* No comment provided by engineer. */
"Remote configuration" = "遠隔設定";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "リモート設定は正常に適用されました。";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Remove account(s) and self destruct";

/* No comment provided by engineer. */
"Reply" = "返信";

/* Resend */
"Resend" = "再送";

/* No comment provided by engineer. */
"Resource moved permanently" = "Resource moved permanently";

/* No comment provided by engineer. */
"Resource no longer exists" = "Resource no longer exists";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Select all" = "すべてを選択";

/* No comment provided by engineer. */
"Select picture source" = "写真を選択する";

/* No comment provided by engineer. */
"Select your country" = "Select your country";

/* No comment provided by engineer. */
"Selected" = "選択済み";

/* No comment provided by engineer. */
"Send logs" = "ログを送信";

/* No comment provided by engineer. */
"Sending logs" = "ログを送信中";

/* No comment provided by engineer. */
"Server error" = "サーバエラー";

/* No comment provided by engineer. */
"Server error, please try again later." = "Server error, please try again later.";

/* No comment provided by engineer. */
"Server request error" = "Server request error";

/* No comment provided by engineer. */
"Server timeout" = "Server timeout";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Shop" = "Shop";

/* No comment provided by engineer. */
"Show" = "開く";

/* No comment provided by engineer. */
"DEMO addresses" = "SIPアドレス";

/* No comment provided by engineer. */
"Stop video" = "ビデオを停止する";

/* No comment provided by engineer. */
"Success" = "完了";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporarily unavailable";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "The confirmation code is invalid. \nPlease check your SMS and try again.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "The confirmation code is invalid. \nPlease try again.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "ネットワーク接続がありません。WIFIまたはモバイルネットワークが有効かどうかを確認してください。";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "There is no network connection available, enable WIFI or WWAN prior to configure an account.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "ネットワーク接続がありません。WIFIまたはモバイルネットワークが有効かどうかを確認してください。";

/* No comment provided by engineer. */
"This account does not exist." = "This account does not exist.";

/* No comment provided by engineer. */
"This account is already activated." = "This account is already activated.";

/* No comment provided by engineer. */
"This account is already in use." = "This account is already in use.";

/* No comment provided by engineer. */
"This account is already registered." = "このアカウントはすでに登録されています。";

/* No comment provided by engineer. */
"This account is not activated yet." = "This account is not activated yet.";

/* No comment provided by engineer. */
"This alias does not exist." = "This alias does not exist.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "この機器にはメール送信の設定がされていません。メールアプリ内で設定を行ってください。";

/* No comment provided by engineer. */
"This email address is already used." = "This email address is already used.";

/* No comment provided by engineer. */
"This email does not exist." = "This email does not exist.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "この操作は、遠隔設定をロードします。続けますか？";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number.";

/* No comment provided by engineer. */
"TODAY" = "今日";

/* No comment provided by engineer. */
"Transfer error" = "転送エラー";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"Unknown country code" = "Unknown country code";

/* No comment provided by engineer. */
"Unknown error" = "不明なエラー";

/* No comment provided by engineer. */
"Unknown error (%@)." = "不明なエラー (%@)";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Unknown error, please try again later.";

/* No comment provided by engineer. */
"Unsupported content" = "Unsupported content";

/* No comment provided by engineer. */
"Unsupported transport" = "サポートされていないtransportです。";

/* No comment provided by engineer. */
"Username length invalid." = "ユーザ名の長さが不正です。";

/* No comment provided by engineer. */
"Username too long." = "ユーザ名が長すぎます。";

/* No comment provided by engineer. */
"Username too short." = "ユーザ名が短すぎます。";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "ビデオが有効のため、低帯域幅は設定できません。低帯域幅は音声のみの利用で設定が可能です。";

/* No comment provided by engineer. */
"Voice mail" = "ボイスメール";

/* No comment provided by engineer. */
"Warning" = "警告";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "メールには3つの添付ファイルが存在します:\n- アプリのログ\n- Linphoneの設定\n- チャット履歴\n一般の情報を(テキストにパスワードが含まれている可能性がありますが！)を含んでもよいです。\nメールの送信前に添付ファイルの削除はできますが問題の解決には必要かもしれません。";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "メールがログを使用して作成されます。一般の情報は含まれていてもよい(パスワードは無しで！) 。 \nこれらのログは問題の解決には必要かもしれません。";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "What will my phone number be used for?";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"YESTERDAY" = "昨日";

/* No comment provided by engineer. */
"You already own an account." = "You already own an account.";

/* No comment provided by engineer. */
"You cancelled your account." = "You cancelled your account.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "You have already purchased an account but it does not exist anymore.";

/* No comment provided by engineer. */
"You missed a call from %@" = "%@ からの呼び出しに応答できませんでした";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "設定 > プライバシー > 連絡先から\nアプリにアドレス帳へのアクセス権限を与えてください。";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "You need to plug a microphone to your device to use the application.";

/* No comment provided by engineer. */
"Your account has expired." = "Your account has expired.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Your account will expire in %i days.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Your confirmation password doesn't match your password";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "お使いの機器でメールの送信設定がされていません。ログの送信の前にメールの設定を行ってください。";

/* No comment provided by engineer. */
"Your email is invalid" = "Your email is invalid";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Your password has been successfully changed";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Your phone number is invalid.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@localhost111" = "Your SIP address will be sip:%s@localhost111";

